{
  "disclaimer": "<strong>DISCLAIMER</strong><br/><br/><strong>This tool is not a money printing tool and contains risks.<br/> You </strong> are <strong> responsible</strong> for <strong>your own money and actions.</strong> <br/><br/><strong>By using this tool you agree to take FULL responsibility of your own money. </strong><br/> Even if this would mean missed opportunities caused by the algorithm of this bot or worse; <strong>losses</strong>. <br/><br/><strong>Be responsible</strong>, Only trade with money you can afford to lose.<br/>Take chances, Make mistakes, Get messy.... To the moon! <br/><br/> <i style='font-size: 14px;'>Tap outside this window to close this message</i>",
  "close": "Close",
  "donation_hint": "Feel free to show some gratitude by donating/depositing a tip to any of the wallets above. Thank you!",
  "search": "Search",
  "loading": "Loading... Please wait...",
  "tut11": "If you would like to burn your eyes you could turn off dark mode.",
  "tut12": "Displays the current status of the bot.",
  "tut13": "Shows the current version of PyNance-Webinterface.",
  "tut21": "The two values configured here will be glued together to form the \"symbol\" which the bot uses to trade with.",
  "tut22": "If a symbol doesn't exists the bot will turn off and keeps the status 'offline'.",
  "tut31": "This percentage is the guaranteed profit margin the bot uses before the bot sells its coins.",
  "tut32": "The margin will also be used to calculate the quantity to buy coins with.",
  "tut33": "This configuration can only be edited when the configuration panel is unlocked",
  "tut41": "You can unlock the configuration panel with the highlighted button",
  "tut42": "Changes made when the control panel is unlocked take immediate effect.",
  "tut43": "When changes take place the bot will turn itself off with the offline status.",
  "tut51": "This indicator shows the online status of the bot.",
  "tut52": "You can turn the bot off/on by pressing the highlighted button.",
  "tut61": "Profits are shown in the top right corner.",
  "tut62": "Profits are calculated across all orders which the bot has placed.",
  "tut63": "Based on the total amount paid minus the total amount we sold it for.",
  "tut71": "In need to FOMO? The Panik button is just for you. (see highlighted button).",
  "tut72": "When Panik is active the bot will sell of its tokens if the 'current price  is higher then the 'sell target without loss'.",
  "tut73": "When active it also prevents the bot from buying new tokens which allows you to go full FOMO.",
  "tut81": "The search bar allows you to quickly search through orders the bot has places previously.",
  "tut82": "Contains useful information about orders the bot has placed. The column 'Sell target with profit' is updated based on the 'Take Profit'.",
  "tut91": "If you like my work you could give me a follow, or share my content!",
  "tut92": "Stil in need to show more gratitude?, consider donating! That allows me to maintain such kind of projects.",
  "previous": "Previous",
  "next": "Next",
  "leave_unsaved": "Are you sure you want to leave? Unsaved progress will be lost!",
  "cur11": "Current",
  "cur12": "value is",
  "cur13": "worth",
  "cur21": "Converted into",
  "cur22": "its",
  "cur23": "worth",
  "cur31": "Calculations based on quantity of",
  "darkmode": "Dark Theme",
  "version": "VERSION:",
  "languages": "Languages",
  "configuration": "Configuration",
  "online": "Online",
  "offline": "Offline",
  "profit": "Profit: ",
  "firstSymbol": "First Symbol",
  "secondSymbol": "Second Symbol",
  "takeProfit": "Minimal profit: ",
  "goOnline": "Go online",
  "goOnffline": "Go offline",
  "currency1": "Currency 1: ",
  "currency2": "Currency 2: "
}