{
    "disclaimer": "<strong>DISCLAIMER</strong><br/><br/><strong>Ang tool na ito ay hindi isang tool sa pag-print ng pera at naglalaman ng mga panganib.<br/> Ikaw </strong> ay <strong> responsable</strong> para <strong>sa iyong sariling pera at kilos.</strong> <br/><br/><strong>Sa pamamagitan ng paggamit ng tool na ito sumasang-ayon ka na kumuha ng BUONG responsibilidad ng iyong sariling pera. </strong><br/>Kahit na nangangahulugan ito ng mga napalampas na pagkakataon na sanhi ng algorithm ng bot na ito o mas masahol pa; <strong>pagkalugi</strong>. <br/><br/><strong>Maging responsable</strong>, Ipagpalit lang ang perang kayang mawala.<br/>Kumuha ng mga pagkakataon, Gumawa ng mga pagkakamali, Maging agulo .... Sa buwan! <br/><br/> <i style='font-size: 14px;'>Mag-tap sa labas ng window na ito upang isara ang mensaheng ito</i>",
    "close": "Isara",
    "donation_hint": "Huwag mag-atubiling ipakita ang ilang pasasalamat sa pamamagitan ng pagbibigay / pagdeposito ng isang tip sa alinman sa mga pitaka sa itaas. Salamat!",
    "search": "Maghanap",
    "loading": "Naglo-load ... Mangyaring maghintay...",
    "tut11": "Kung nais mong sunugin ang iyong mga mata maaari mong patayin ang madilim na mode.",
    "tut12": "Ipinapakita ang kasalukuyang katayuan ng bot.",
    "tut13": "Ipinapakita ang kasalukuyang bersyon ng PyNance-Webinterface.",
    "tut21": "Ang dalawang halagang na-configure dito ay idikit na magkasama upang mabuo ang \"Simbolo\"na ginagamit ng bot upang makipagkalakalan.",
    "tut22": "Kung walang isang simbolo ang bot ay papatayin at panatilihin ang katayuan na 'offline'.",
    "tut31": "Ang porsyento na ito ay ang garantisadong margin ng tubo na ginagamit ng bot bago ibenta ng bot ang mga barya nito.",
    "tut32": "Gagamitin din ang margin upang makalkula ang dami upang makabili ng mga barya.",
    "tut33": "Ang pag-configure na ito ay maaari lamang mai-edit kapag na-unlock ang panel ng pagsasaayos",
    "tut41": "Maaari mong i-unlock ang panel ng pagsasaayos gamit ang naka-highlight na pindutan",
    "tut42": "Ang mga pagbabagong nagawa kapag naka-unlock ang control panel ay agarang nag-iepekto.",
    "tut43": "Kapag naganap ang mga pagbabago ay papatayin ng bot ang sarili nito gamit ang offline na katayuan.",
    "tut51": "Ipinapakita ng tagapagpahiwatig na ito ang katayuan sa online ng bot.",
    "tut52": "Maaari mong i-off / buksan ang bot sa pamamagitan ng pagpindot sa naka-highlight na pindutan.",
    "tut61": "Ang mga kita ay ipinapakita sa kanang sulok sa itaas.",
    "tut62": "Ang mga kita ay kinakalkula sa lahat ng mga order na inilagay ng bot.",
    "tut63": "Batay sa kabuuang halagang binayaran na minus ng kabuuang halaga na ipinagbili namin ito.",
    "tut71": "Kailangang mag FOMO? Para sa iyo lamang ang pindutan ng Panik. (tingnan ang naka-highlight na pindutan).",
    "tut72": "Kapag ang Panik ay aktibo ang bot ay magbebenta ng mga token nito kung ang 'kasalukuyang presyo ay mas mataas pagkatapos ay ang target na' ibenta nang walang pagkawala'.",
    "tut73": "When active it also prevents the bot from buying new tokens which allows you to go full FOMO.",
    "tut81": "Ang search bar ay nakakatulong para mabilis na maghanap ang mga order na ang bot ay mayroong mga kalakal dati.",
    "tut82": "Naglalaman ng kapaki-pakinabang na impormasyon tungkol sa mga order na inilagay ng bot. Ang haligi na 'Ibenta ang target na may kita' ay na-update batay sa 'Kumuha ng Kita'.",
    "tut91": "Kung gusto mo ang aking trabaho maaari kang magbigay sa akin ng isang tagasubaybay, o ibahagi ang aking nilalaman!",
    "tut92": "Kailangan pa ring magpakita ng higit na pasasalamat ?, isaalang-alang ang pagbibigay! Nakakatulong ito para mapanatili ang gayong uri ng mga proyekto.",
    "previous": "Dati",
    "next": "Susunod",
    "leave_unsaved": "Sigurado ka bang gusto mong umalis? Mawawala ang hindi nai-save na pag-unlad!",
    "cur11": "Kasalukuyang",
    "cur12": "halaga ay",
    "cur13": "nagkakahalaga",
    "cur21": "Na-iconvert sa",
    "cur22": "ng",
    "cur23": "halaga",
    "cur31": "Mga kalkulasyon batay sa dami ng",
    "darkmode": "Madilim na Tema",
    "version": "Bersyon: ",
    "languages": "Lenggwahe",
    "configuration": "Pag-configure",
    "online": "Online",
    "offline": "Offline",
    "profit": "Kita: ",
    "firstSymbol": "Unang Simbolo",
    "secondSymbol": "Pangalawang Simbolo",
    "takeProfit": "Minimal na kita: ",
    "goOnline": "Mag-online",
    "goOnffline": "Mag offline",
    "currency1": "Salapi 1: ",
    "currency2": "Salapi 2: ",

    "selling_panik": "Selling at lowest price without loss on fees",
    "paid_total": "Paid including fees", 
    "total_fee_paid": "Total fee costs", 
    "fees_amount": "Fee cost", 
    "wanted_profit": "Expected profit without panik", 
    "sellprice_without_loss_on_fee_plus_profit": "Sell target", 
    "total_if_sold_with_profit": "Expected profit on panik",
    "BBDIP": "Buy Big DIP",
    "BSDIP": "Buy Small DIP",
    "disclaimer_txt": "Disclaimer",
    "quantity": "Quantity"
}