{
  "search": "Maghanap",
  "loading": "Naglo-load ...",
  "Disclaimer": "Disclaimer",
  "disclaimerAgree": "Kinikilala ko ang disclaimer",
  "disclaimerDesc1": "Ang tool na ito ay hindi isang tool sa pag-print ng pera at naglalaman ng mga panganib. Ikaw ang responsable para sa iyong sariling pera at mga aksyon.",
  "disclaimerDesc2": "Sa pamamagitan ng paggamit ng tool na ito sumasang-ayon ka na kumuha ng BUONG responsibilidad ng iyong sariling pera. Kahit na nangangahulugan ito ng mga napalampas na pagkakataon na sanhi ng algorithm ng bot na ito o mas masahol pa; pagkalugi. Maging responsable, Ipagpalit lang sa pera ang kayang mawala.",
  "takeChances": "Kumuha ng mga pagkakataon, Gumawa ng mga pagkakamali, Magkagulo .... Sa buwan!",
  "outsideClose": "Mag-tap sa labas ng window na ito upang isara ang mensaheng ito",
  "Dashboard": "Dashboard",
  "Configure": "Configure",
  "Online": "Online",
  "Offline": "Offline",
  "Panik": "Panik",
  "Configuration": "Pag-configure",
  "botSettings": "Mga Setting ng Bot",
  "targetSymbol": "Simbolo ng Target",
  "currency_1": "Unang Salapi",
  "currency_2": "Pangalawang Salapi",
  "buyEntry": "Halaga ng Pagpasok",
  "timeintervalInfo": "Ginagamit ang timeinterval kapag kinakalkula ang average na presyo para sa isang entry sa pagbili",
  "timeframe": "Timeframe",
  "averageInfo": "Ang kabuuang halaga ng mga kandila na dadalhin sa average na pagkalkula ng presyo",
  "candleinterval": "Agwat ng Kandila",
  "walletInfo": "Ang kabuuang halaga ng iyong pitaka na ginagamit upang ilagay ang mga order ng pagbili",
  "walletAmount": "Halaga ng wallet ",
  "calcInfo": "Ang entry sa pagbili ay kinakalkula batay sa pinakamababang average ng napiling timeframe na magagamit sa Binance., Ang kabuuang halaga ng mga kandila na hinahanap ay isinasaalang-alang din.",
  "sellEntry": "Presyo sa pagbenta",
  "tooltipMargin": "Pagkakaiba sa pagitan ng pagbili ng entry at ng entry ng pagbebenta",
  "profitMargin": "Minimal na margin ng kita ng ",
  "noData": "Walang Data ...",
  "looksAndFeels": "Mukha at nararamdaman",
  "darkmode": "Madilim na Mode",
  "language": "Wika",
  "averageDistance": "Mababang average na minus ",
  "averageDistanceInfo": "Kapag nakatakda sa 0% wala itong epekto. Kapag itinakda nang mas mataas sa 0 ang entry sa buy-in ay magiging pinakamababang average na presyo - (x)% ng presyong iyon",
  "ruleHigherThan": "Magbigay ng isang bilang na mas mataas kaysa sa ",
  "ruleWallet": "Magbigay ng isang numero sa pagitan ng 1 at 100, (kailangan ng kaunting halaga ng 10 dolyar)",
  "ruleAverageDistance": "Magbigay ng isang numero sa pagitan ng 0.0 at 100.0",
  "tooltipPanik": "Kapag aktibo ang bot ay nagtatapon ng kasalukuyang mga hawak sa itaas bumili ng entry at huminto sa pagbili ng mga bagong barya",
  "tooltipOnline": "Kapag tumatakbo ang bot na ito ay magpapakita na ang bot ay online",
  "Backup": "I-backup at Ibalik",
  "Download": "Mag-download",
  "Restore": "Ibalik",
  "backup": "backup",
  "profitSymbol": "Ipakita ang kita bilang",
  "tooltipProfit": "Ipinapakita ang napiling pera na kinakalkula bilang kita. Ang isang simbolo na hindi dating ginamit ng bot ay magreresulta sa 0 kita",
  "Profit": "Kita",
  "discord": "Discord",
  "twitter": "Twitter",
  "github": "Github",
  "Close": "Isara",
  "Donate": "Magdonate",
  "donation_hint": "Ang iyong suporta ay nangangahulugang higit sa isang libong mga salita",
  "tooltipDownload": "Maaari mong gamitin ang pindutang mag-download upang mag-download ng isang backup na maaaring magamit upang ibalik ang bot kung kinakailangan",
  "tooltipRestore": "Maaari kang mag-upload ng isang .pynance file upang maibalik ang isang nakaraang bersyon ng database",
  "Security": "Seguridad",
  "tooltipSecurity": "I-secure ang iyong bot gamit ang isang master password. Kapag itinakda maaari ka lamang magpasok ng pynance gamit ang iyong master password.",
  "setPassword": "Itakda ang Master Password",
  "Confirm": "Kumpirmahin",
  "masterpassword": "Master Password",
  "masterpasswordRetype": "Patunayan ang Master Password",
  "masterpasswordInfo": "Maaari mo lamang ma-access ang bot gamit ang iyong master password sa sandaling itinakda!",
  "ruleMPWD": "Lumikha ng isang password ng atleast 10 character",
  "ruleMPWD2": "Ang iyong mga master password ay hindi pareho",
  "masterSure": "Sigurado ka bang nais mong magtakda ng isang master password, hindi mo ito mababago sa paglaon",
  "pwdSetAlready": "Master Password ay na set na",
  "masterpasswordInput": "Ibigay ang master password na naitakda dati",
  "Lock": "lock",
  "Orders": "Mga order",
  "version": "v-",
  "done": "Natapos na!",
  "tryAgain": "May nangyari, mangyaring subukan ulit!"
}
