{
  "search": "Rechercher",
  "loading": "Chargement ...",
  "Disclaimer": "Avertissement",
  "disclaimerAgree": "J'ai prit conscience de l'avertissement",
  "disclaimerDesc1": "Cet outil n'est pas un outil de blanchissement d'argent et contient des risques.Vous  êtes responsable de votre propre argent et actions.",
  "disclaimerDesc2": "En utilisant cet outil, vous acceptez d'assumer l'entière responsabilité de votre propre argent. Même si cela signifierait des opportunités manquées causées par l'algorithme de ce bot ou de grosses pertes. Soyez responsable, ne négociez qu'avec de l'argent que vous pouvez vous permettre de perdre.",
  "takeChances": "Prenez des risques, faites des erreurs, soyez en désordre...Vers la lune!",
  "outsideClose": "Appuyez en dehors de cette fenêtre pour fermer ce message",
  "Dashboard": "Tableau de bord",
  "Configure": "Configurer",
  "Online": "En Ligne",
  "Offline": "Hors ligne",
  "Panik": "Panik",
  "Configuration": "Configuration",
  "botSettings": "Paramètres du Bot",
  "targetSymbol": "Symbôle de la cible",
  "currency_1": "Monnaie 1",
  "currency_2": "Monnaie 2",
  "buyEntry": "Valeur d'achat",
  "timeintervalInfo": "L'intervalle de temps est utilisé lors du calcul du prix moyen d'une entrée d'achat",
  "timeframe": "Délai",
  "averageInfo": "La quantité totale de bougies à prendre dans le calcul du prix moyen",
  "candleinterval": "Intervalle de bougies",
  "walletInfo": "Le montant total de votre portefeuille utilisé pour passer des commandes d'achat",
  "walletAmount": "Montant du portefeuille ",
  "calcInfo": "L'entrée d'achat est calculée en fonction de la moyenne la plus basse de la période sélectionnée disponible dans Binance. , Le nombre total de bougies à rechercher est également pris en compte.",
  "sellEntry": "Valeur de vente",
  "tooltipMargin": "Différence entre la valeur d'achat et la valeur entrante de vente",
  "profitMargin": "Marge de profit minimale  ",
  "noData": "Pas de données ...",
  "looksAndFeels": "Se fier à son instinct",
  "darkmode": "Mode Sombre",
  "language": "Langue",
  "averageDistance": "Faible moyenne ",
  "averageDistanceInfo": "Lorsqu'il est réglé sur 0 %, cela n'aura aucun effet. Lorsqu'elle est supérieure à 0, l'entrée de l'adhésion sera le prix moyen le plus bas - (x) % de ce prix",
  "ruleHigherThan": "Fournissez un nombre supérieur à ",
  "ruleWallet": "Fournissez un nombre entre 1 et 100, (un montant minimal de 10 dollars est requis)",
  "ruleAverageDistance": "Fournissez un nombre entre 0.0 et 100.0",
  "tooltipPanik": "Lorsqu'il est actif, le bot vide l'fonds actuels au-dessus de l'entrée d'achat et arrête d'acheter de nouvelles pièces.",
  "tooltipOnline": "Lorsque le bot fonctionne, cet indicateur montre que le bot est en ligne.",
  "Backup": "Sauvegarde et restauration",
  "Download": "Téléchargement",
  "Restore": "Restauration",
  "backup": "Sauvegarde",
  "profitSymbol": "Montrer le bénéfice comme",
  "tooltipProfit": "Affiche la devise sélectionnée calculée en tant que profit. Un symbole qui n'a pas été utilisé précédemment par le robot entraînera un bénéfice nul.",
  "Profit": "Profit",
  "discord": "Discord",
  "twitter": "Twitter",
  "github": "Github",
  "Close": "Fermer",
  "Donate": "Faire un don",
  "donation_hint": "Votre soutien vaut plus que mille mots",
  "tooltipDownload": "Vous pouvez utiliser le bouton de téléchargement pour télécharger une sauvegarde qui pourra être utilisée pour restaurer le bot si nécessaire.",
  "tooltipRestore": "Vous pouvez télécharger un fichier .pynance pour restaurer une version antérieure de la base de données.",
  "Security": "Sécurité",
  "tooltipSecurity": "Sécurisez votre robot avec un mot de passe principal. Une fois défini, vous ne pouvez accéder à la pynance qu'avec votre mot de passe principal.",
  "setPassword": "Définir le mot de passe principal",
  "Confirm": "Confirmer",
  "masterpassword": "Mot de passe principal",
  "masterpasswordRetype": "Valider le mot de passe principal",
  "masterpasswordInfo": "Vous ne pouvez accéder au robot qu'avec votre mot de passe principal une fois qu'il a été défini !",
  "ruleMPWD": "Créez un mot de passe d'au moins 10 caractères",
  "ruleMPWD2": "Vos mots de passe principaux ne sont pas les mêmes",
  "masterSure": "Êtes-vous sûr de vouloir définir un mot de passe principal, vous ne pourrez pas le changer plus tard.",
  "pwdSetAlready": "Mot de passe défini",
  "masterpasswordInput": "Fournissez le mot de passe principal qui a été défini précédemment",
  "Lock": "Verrouiller",
  "Orders": "Commandes",
  "version": "v-",
  "done": "Terminé !",
  "tryAgain": "Quelque chose s'est mal passé, veuillez réessayer !"
}
