{
  "disclaimer": "<strong>AVERTISSEMENT</strong><br/><br/><strong>Cet outil n'est pas un outil de blanchissement d'argent et contient des risques.<br/> Vous </strong> êtes <strong> responsable</strong> de <strong>votre propre argent et actions.</strong> <br/><br/><strong>En utilisant cet outil vous acceptez la TOTALITÉ de la responsabilité de votre propre argent.</strong><br/> Même si cela signifierait des opportunités manquées causées par l'algorithme de ce bot ou des grosses; <strong>pertes</strong>. <br/><br/><strong>Soyez Responsable</strong>Ne négociez qu'avec de l'argent que vous pouvez permettre de perdre.<br/>Prenez des risques, faites des erreurs, soyez en désordre… Sur la lune!<br/><br/> <i style='font-size: 14px;'>Cliquez en dehors de cette fenêtre pour finir celle-ci</i>",
  "close": "Fermer",
  "donation_hint": "N'hésitez pas à montrer votre gratitude en faisant un don/déposer un pourboire sur l'un des portefeuilles ci-dessus. Merci!",
  "search": "Rechercher",
  "loading": "Chargement... Veuillez patienter...",
  "tut11": "Si vous souhaitez vous brûler les yeux vous pouvez désactivez le mode sombre.",
  "tut12": "Affiche l'état actuel du bot.",
  "tut13": "Affiche la version actuelle de PyNance-Webinterface.",
  "tut21": "Les deux valeurs configurées ici seront collées ensemble pour former le \"symbole\" que le bot utilise pour échanger.",
  "tut22": "Si un symbole n'existe pas, le bot s'éteindra et gardera le statut «Hors Ligne».",
  "tut31": "Ce pourcentage est la marge bénéficiaire garantie que le bot utilise avant qu'il ne vend ses pièces.",
  "tut32": "La marge sera également utilisée pour calculer la quantité nécessaire pour acheter des pièces.",
  "tut33": "Cette configuration ne peut être modifiée que lorsque le panneau de configuration est déverrouillé",
  "tut41": "Vous pouvez déverrouiller le panneau de configuration avec le bouton en surbrillance",
  "tut42": "Les modifications apportées lorsque le panneau de contrôle est dévérouillé prennent immédiatement effets.",
  "tut43": "Lorsque des modifications ont lieu, le bot s'éteint avec le status hors ligne.",
  "tut51": "Cet indicateur montre l'état en ligne du bot.",
  "tut52": "Vous pouvez activer/désactiver le bot en cliquant sur le bouton en surbrillance.",
  "tut61": "Les bénéfices sont affichés dans le coin en haut à droite.",
  "tut62": "Les bénéfices sont calculés sur toutes les commandes passés par le bot.",
  "tut63": "Basé sur le montant total payé moins le montant total pour le quel nous l'avons vendu.",
  "tut71": "Peur de se rater ? Le bouton Panik est fait pour vous.(voir le bouton en surbrillance).",
  "tut72": "Quand Panik est activé le bot vendra ses jetons si le 'prix actuel est plus élevé' que l'objectif de vente sans perte'.",
  "tut73": "Lorsqu'il est activé il empêche le bot d'acheter de nouveaux jetons, ce qui vous permets de remplir votre porte-monnaie FOMO.",
  "tut81": "La barre de recherche vous permet de rechercher rapidement parmi les commandes que le bot a précédemment placées.",
  "tut82": "Contient des informations utiles sur les commandes passées par le bot.La colonne \"Vendre avec profit \" est mis à jour en fonction du \"Tirer Profit\".",
  "tut91": "Si vous aimez mon travail, vous pouvez me suivre ou partager mon contenu!",
  "tut92": "Vous avez besoin de montrer plus de gratitude?, Pensez à faire un don! Cela me permet de maintenir ce genre de projets.",
  "previous": "Précédent",
  "next": "Suivant",
  "leave_unsaved": "Êtes-vous sûr de vouloir quitter? Les progrès non enregistrés seront perdus!",
  "cur11": "La valeur de la monnaie ",
  "cur12": "est de",
  "cur13": "",
  "cur21": "Converti en",
  "cur22": ":",
  "cur23": "",
  "cur31": "Calculs basés sur la quantité de",
  "darkmode": "Theme Sombre",
  "version": "VERSION:",
  "languages": "Langues",
  "configuration": "Configuration",
  "online": "Connecté",
  "offline": "Hors Ligne",
  "profit": "Bénéfice: ",
  "firstSymbol": "Premier Symbole",
  "secondSymbol": "Second Symbole",
  "takeProfit": "Bénéfice minimal: ",
  "goOnline": "Se connecter",
  "goOnffline": "Se déconnecter",
  "currency1": "Monnaie 1: ",
  "currency2": "Monnaie 2: ",

  "selling_panik": "Selling at lowest price without loss on fees",
  "paid_total": "Paid including fees", 
  "total_fee_paid": "Total fee costs", 
  "fees_amount": "Fee cost", 
  "wanted_profit": "Expected profit without panik", 
  "sellprice_without_loss_on_fee_plus_profit": "Sell target", 
  "total_if_sold_with_profit": "Expected profit on panik",
  "BBDIP": "Buy Big DIP",
  "BSDIP": "Buy Small DIP",
  "disclaimer_txt": "Disclaimer",
  "quantity": "Quantity"
}
