{
  "disclaimer": "<strong>DISCLAIMER</strong><br/><br/><strong>This tool is not a money printing tool and contains risks.<br/> You </strong> are <strong> responsible</strong> for <strong>your own money and actions.</strong> <br/><br/><strong>By using this tool you agree to take FULL responsibility of your own money. </strong><br/> Even if this would mean missed opportunities caused by the algorithm of this bot or worse; <strong>losses</strong>. <br/><br/><strong>Be responsible</strong>, Only trade with money you can afford to lose.<br/>Take chances, Make mistakes, Get messy.... To the moon! <br/><br/> <i style='font-size: 14px;'>Tap outside this window to close this message</i>",
  "close": "Sluiten",
  "donation_hint": "Voel je vrijblijvend om een donatie achter te laten in een van de portefeuille hierboven. Enorm bedankt!",
  "search": "Zoeken",
  "loading": "Wordt geladen... Ogenblik gedult AUB...",
  "tut11": "Als je je ogen wilt verbranden kan je ook darkmode uitzetten.",
  "tut12": "Geeft de huidige status van de bot weer.",
  "tut13": "Laat de huidige versie van PyNance-Webinterface zien.",
  "tut21": "De twee waarden die hier zijn ingesteld zullen aan elkaar worden gelijmt om zo de \"symbol\" te vormen welke de bot gebruikt om te handelen.",
  "tut22": "Als de symbol niet bestaat zal de bot zichzelf uitzetten en zal de status van de bot veranderen naar 'offline'.",
  "tut31": "Deze percentage is de garandeerde winst margin welke de bot gebruikt om zijn verkoop entry te bepalen.",
  "tut32": "De margin wordt ook gebruikt om te berekenen wat de aantal coins zijn die de bot wilt inkopen.",
  "tut33": "Deze configuratie kan alleen worden bewerkt als de configuratie paneel ontgrendelt is.",
  "tut41": "Je kan de configuratie paneel ontgrendelen door gebruik te maken van de gemarkeerde knop.",
  "tut42": "Opties die in het configuratie paneel veranderen hebben gelijk effect.",
  "tut43": "Wanneer er opties binnen de configuratie paneel worden veranderd zal de bot zichzelf uitzetten.",
  "tut51": "Deze indicator laat zien of de bot online of offline is.",
  "tut52": "Je kan de bot uitschakelen of aanzetten met de gemarkeerde knop.",
  "tut61": "Winst wordt uitgerekend en is te vinden in de rechter bovenhoek.",
  "tut62": "Winst is uitgerekend op basis van alle orders welke de bot heeft geplaatst in het verleden.",
  "tut63": "Gebaseerd op het totaal betaald min het totaal bedrag verkocht.",
  "tut71": "Nodig om FOMO te gaan? De Panik knop is precies voor jou. (Zie gemarkeerde knop).",
  "tut72": "Als de huidige prijs hoger is dan de prijs waar de tokens voor ingekocht zijn + de fees  dan zal de bot zijn tokens verkopen.",
  "tut73": "Wanneer actief zal de bot ook geen nieuwe tokens meer kopen zodat jij volledig kan richten op FOMO zijn.",
  "tut81": "De zoekbalk stelt je instaat om door de orders te zoeken welke de bot heeft geplaatst in het verleden.",
  "tut82": "Deze table laat handige informatie zien over orders geplaatst in het verleden. Het verkopen met profit wordt geupdate gebaseerd op de winst-profit margin ingesteld in het configuratie paneel.",
  "tut91": "Als je mijn werk leuk vindt mag je me altijd een follow geven, of join de community en deel je profits!",
  "tut92": "Is dat niet voldoende mag je altijd nog doneren! Dat stelt mij in staat om dit soort projecten up-to-date te houden.",
  "previous": "Vorige",
  "next": "Volgende",
  "leave_unsaved": "Weet je zeker dat je wilt deze pagina wilt verlaten? Niet opgeslagen data zal verloren gaan!",
  "cur11": "De token",
  "cur12": "is",
  "cur13": "waard",
  "cur21": "Omgetoverd naar",
  "cur22": "is het",
  "cur23": "waard",
  "cur31": "Berekeningen zijn gebaseerd op de hoeveelheid van",
  "darkmode": "Donker Thema",
  "version": "VERSIE:",
  "languages": "Talen",
  "configuration": "Configuratie",
  "online": "Online",
  "offline": "Offline",
  "profit": "Winst: ",
  "firstSymbol": "Eerste Symbol",
  "secondSymbol": "Tweede Symbol",
  "takeProfit": "Minimum winst: ",
  "goOnline": "Ga online",
  "goOnffline": "Ga offline",
  "currency1": "Valuta 1: ",
  "currency2": "Valuta 2: ",

  "selling_panik": "Selling at lowest price without loss on fees",
  "paid_total": "Paid including fees", 
  "total_fee_paid": "Total fee costs", 
  "fees_amount": "Fee cost", 
  "wanted_profit": "Expected profit without panik", 
  "sellprice_without_loss_on_fee_plus_profit": "Sell target", 
  "total_if_sold_with_profit": "Expected profit on panik",
  "BBDIP": "Buy Big DIP",
  "BSDIP": "Buy Small DIP",
  "disclaimer_txt": "Disclaimer",
  "quantity": "Quantity",

  "totalEntry": "Buy amount wallet: "
}