{
  "search": "Zoeken",
  "loading": "Laden ...",
  "Disclaimer": "Disclaimer",
  "disclaimerAgree": "Ik ga akkoord met de disclaimer",
  "disclaimerDesc1": "Deze tool is geen geld machine en bevat risico's. Jij bent verantwoordelijk voor je eigen geld en acties die je uitvoert.",
  "disclaimerDesc2": "Bij het ingebruik nemen van deze tool ga je er dus mee akkoord dat je de VOLLEDIGE verantwoordelijkheid houdt voor jezelf. Zelfs als dit zou betekenen dat je enorme verliezen zou draaien door verkeerde instellingen in de bot. Wees verantwoordelijk, handel alleen crypto als je dat geld ook financieel kan missen.",
  "takeChances": "Pak kansen, Maak fouten, Wordt vies.... Naar de maan!",
  "outsideClose": "Tap buiten dit venster om het bericht te sluiten",
  "Dashboard": "Dashboard",
  "Configure": "Configureren",
  "Online": "Online",
  "Offline": "Offline",
  "Panik": "Panik",
  "Configuration": "Configuratie",
  "botSettings": "Bot Instellingen",
  "targetSymbol": "Doel symbol",
  "currency_1": "Valuta 1",
  "currency_2": "Valuta 2",
  "buyEntry": "Koop Entree",
  "timeintervalInfo": "De tijd interval wordt gebruikt om te berekenen wat de gemiddelde laagste prijs is voor een koop entree.",
  "timeframe": "Tijdvak",
  "averageInfo": "De totaal aantal kaarjses die met het gemiddelde worden verrekent.",
  "candleinterval": "Kaars Interval",
  "walletInfo": "Het totaal aantal procent wat van je wallet gebruikt wordt om transacties te waarborgen",
  "walletAmount": "Portfolio waarde ",
  "calcInfo": "De koop entree wordt bepaald op basis van het tijdvak beschikbaar in Binance en de totaal aantal kaarsjes ingesteld op de configuratie pagina.",
  "sellEntry": "Verkoop Entree",
  "tooltipMargin": "Het verschill tussen de koop entree en de verkopp entree",
  "profitMargin": "Minimaal winst van ",
  "noData": "Geen gegevens ...",
  "looksAndFeels": "Uiterlijk en Gevoelens",
  "darkmode": "Darkmodes",
  "language": "Talen",
  "averageDistance": "Het laagste gemiddelde min ",
  "averageDistanceInfo": "Wanneer deze optie op 0% staat zal dit niks doen, Wanneer deze optie hoger is dan 0 zal de koop entree bepaald worden met de volgende formule: Laagst gemiddelde prijs - (x)% van die zefde prijs waar x het totaal percentage van de gemiddelde prijs is.",
  "ruleHigherThan": "Geef een nummer op hoger dan ",
  "ruleWallet": "Geef een nummer op tussen 1 en 100. Minimaal 10 dollar is nodig om te ruilen",
  "ruleAverageDistance": "Geef een nummer tussen 0.0 en 100.0",
  "tooltipPanik": "Wanneer Panik actief is zal de bot de coins die in zijn bezit zijn verkopen voor minimaal de kost prijs + fees. De bot zal ook stoppen om nieuwe coins te kopen.",
  "tooltipOnline": "Wanneer de bot aan het draaien is zal deze indicator aantonen of de bot Offline of Online is.",
  "Backup": "Backup & Herstellen",
  "Download": "Download",
  "Restore": "Herstellen",
  "backup": "backup",
  "profitSymbol": "Geef profit weer als",
  "tooltipProfit": "Geeft de huidig geselecteerde valuta aan als winst. Als een symbol op 0 profit staat kan het zijn dat de bot deze nog nooit eerder heeft verhandeld",
  "Profit": "Winst",
  "discord": "Discord",
  "twitter": "Twitter",
  "github": "Github",
  "Close": "Sluiten",
  "Donate": "Schenk",
  "donation_hint": "Jou support zegt meer dan duizend woorden",
  "tooltipDownload": "Je kan de download knop gebruiken om een backup te maken welke je later weer kan herstellen indien nodig",
  "tooltipRestore": "Je kan een .pynance file uploaden. Als je dit hebt gedaan kan je met een klik op de knop de database herstellen",
  "Security": "Beveiliging",
  "tooltipSecurity": "Beveilig jou bot met een Master Password. Eenmaal actief kan je PyNance alleen nog maar in met je Master Password.",
  "setPassword": "Master Password instellen",
  "Confirm": "Bevestigen",
  "masterpassword": "Master Password",
  "masterpasswordRetype": "Valideren van het Master Password",
  "masterpasswordInfo": "Je kan PyNance alleen nog maar gebruiken met je Master Password!",
  "ruleMPWD": "Maak een Master Password van minimaal 10 karakters",
  "ruleMPWD2": "De Master Passworden komen niet overeen",
  "masterSure": "Weetje zeker dat je een Master Password wilt activeren? Je kan dit later niet meer wijzigen.",
  "pwdSetAlready": "Master Password ingesteld",
  "masterpasswordInput": "Geef de Master Password op dat voorheen ingesteld is door een gebruiker",
  "Lock": "Sluiten",
  "Orders": "Orders",
  "version": "v-",
  "done": "Klaar!",
  "tryAgain": "Er is iets fout gegaan, probeer opnieuw!"
}
